{"20204": ["View the 2020 Q4 and Full Year results presentation and read the transcript slide by slide", "(Operator Instructions) Good morning, and good afternoon, and welcome to the Novartis Q4 and Full Year 2020 Results Release Conference Call and Live Audio Webcast. The conference is being recorded. A recording of the conference call, including the Q&A session, will be available on our website shortly after the call ends. With that, I would like to hand over to Mr. Samir Shah, Global Head of Investor Relations. Please go ahead, sir.", "Thank you very much, and good morning and good afternoon to everybody, and thank you for taking the time to join us on this Q4 Full Year Results Presentation. The information presented today contains forward-looking statements that involve known and unknown risks, uncertainties and other factors. These may cause actual results to be materially different from any future results, performance or achievements expressed or implied by such statements. Please refer to the company's Form 20-F on file with the US Securities and Exchange Commission for a description of some of these factors. And thank you again for joining us, and I'll hand across to Vas Narasimhan.", "Thank you, Samir. And I also wanted to say thank you all for joining today's conference call. If we move to Slide 3. With me today, I have a number of my ECN colleagues. Harry, Susanne, Marie-France, John Tsai, Richard and Shannon, and will be available to take your questions and also will be joining me for parts of the presentation.", "So if we move to Slide 5. Over the past 3 years, we've been executing on a strategy we set out in 2018 to focus the company, focus on certain geographies to accelerate our growth and to focus on 5 strategic priorities that we remain committed to and believe in the long run will enable Novartis to sustainably grow and sustainably have impact on health care around the world and deliver on our purpose to reimagine medicine.", "Then when you look at some of the proof points. As we've set out on this journey, we believe we're making good progress. Always more to do, always things to learn, but we're making good progress. We're 100% focused now as a medicines company. We have a leading pipeline across 10 therapeutic areas, 4 advanced therapy platforms, unique in that having only 8% of our sales in 1 product and over 15 blockbusters. We've achieved USD 2 billion in cost savings over the last 3 years. A leading data science platform that's enabling us to weather this pandemic and, I believe, sets us up for the medium and long term. Consistently improving ESG scores, now with sector-leading performance in 4 key indices. And from a culture standpoint, record-high engagement scores across multiple different measures.", "Now moving to Slide 6. When you look at how the strategy has translated into operational performance, we see solid operational performance over the past 3 years, with sales growing 5% from USD 42 billion now to approaching USD 49 billion. Core op inc growing double-digit at 10%, exceeding now USD 15 billion. And we've reached our goal – our initial goal of Innovative Medicines core margin to 35%, on our way to our midterm goal of the high 30s, which we are well on track to achieve.", "Now turning to this year's performance – sorry, the 2020 performance and Q4 performance. On Slide 7, you can see a breakdown of some of the key drivers. As you saw in our release, net sales for the full year were up 3% and core operating income up 13%. Our overall performance in Q4 as well as the full year were driven by our key growth drivers, Entresto® and Cosentyx®, continuing to demonstrate double-digit growth, a broad range of oncology medicines also demonstrating double-digit growth. And taken together, we now have over half of our sales coming from our key growth drivers and launches in Innovative Medicines, positioning us well for the future and positioning us well to overcome the patent expiries we have in this period and continue to drive growth through 2025 and beyond.", "Now moving to Slide 8. I wanted to dive into a few of the products and Sandoz before turning it over to my colleagues. First, on Zolgensma®. Full year sales were USD 920 million in the first full year since launch. The medicine is now registered in 37 countries. We're making very good progress in the rollout of this medicine around the world.", "As you saw in Q4, we had sales of USD 254 million, which were lower than Q3. This was driven primarily by COVID-19-related impact, delaying new starts as hospitals faced disruption and we saw physicians delaying starts or switches to the product, as well as delays in reimbursement decisions in some of the European and emerging markets we're currently working with. We expect this impact to continue through the first half of 2021, where we would expect sales in that Q3/Q4 range before an acceleration in the second half of the year.", "But we remain confident in the longer-term potential of the medicine in the IV form to reach ultimately USD 2 billion. It remains the treatment of choice for newly diagnosed patients. We're seeing about 15% of patients in the EU in the older than 2 year age range. We're on our way to get access in 9 EU countries, which would be about 25% of the population. And we have important formal reimbursement decisions in 15 countries over the coming year to 2 years. So taken together, we think we're on the right track.", "When you look at the IT program, we continue to await the animal data, which we expect to have in the middle of this year to the back half of this year, to remove the partial clinical hold if the data is – confirms the safety profile. We are working with the FDA to finalize the design of a pivotal confirmatory study, which we would then rapidly plan on implementing. We continue to progress our 10 early stage programs in gene therapies with 2 INDs and clinical trial starts planned in 2021.", "Now moving to Slide 9. I also wanted to say a word regarding our performance in China. Now as you saw in our release, we were very pleased with our growth in China, with sales growing 16%, second-fastest amongst multinationals in China. Our goal is to double our sales in the country by 2024, making China the second-largest market for Novartis in the world. Our key growth drivers, similar to what we see in other geographies, are Entresto®, Cosentyx® as well as our other oncology strategic brands. What's very notable, I think, is the number of NRDL listings we achieved, we believe the highest in the industry in 2020. We also have a rich pipeline with 7 approvals expected in 2021. So taken together, we think we're on the right track to reach our goals in China and really continue to drive dynamic growth in this important market.", "Now moving to Slide 10. With respect to Sandoz, you saw in the full year, Sandoz met the sales guidance, largely in line for the full year and the quarter. Importantly, Sandoz was able to drive 15% core operating income growth, moving its core margin up to 24.2%. Some of the pushes and pulls for Sandoz are: Continued strong Biopharmaceuticals performance with 19% growth, primarily in the European market; but also held back a bit by our retail declines we saw driven by COVID-19 and the US oral solids business that we now retain. I think, taking a longer-term view on Sandoz, we remain determined to build a business that can grow mid-single-digit with margins in the mid- to high 20s, really competitive with the top end of the peer set. And we expect to be able to do that through a robust biosimilars pipeline as well as high LOE coverage amongst small molecules through the 2024 period.", "Now moving to Slide 11. I did want to say a word about the company's efforts to overcome the COVID-19 challenges we see in the marketplace. Harry will talk a little bit more about our guidance. But certainly, when you look at the health care system's performance over the back half of last year, we continue to see a situation where health care systems didn't return fully to their pre-pandemic levels.", "Here on the left-hand side of the chart, you see 2 examples. In dermatology, we continue to see patient visits and NBRx below the pre-pandemic levels. In the bottom, you can see, in the oncology markets, depending on the cancer setting, you have biopsy and surgery rates below pre-pandemic levels, also in the CDK4/6 market.", "So for the first half of 2021, we expect to continue to see challenges for certain therapeutic areas, such as dermatology and ophthalmology as well as in Sandoz retail. We expect that some of our new launches will be impacted, though we expect to continue to see solid progress, and you'll hear more about that from Marie-France, on preparing for these launches to accelerate in the back half of the year, such as Kesimpta® and Mayzent®. And we also know products that involve hospital initiation, such as Kymriah®, Lutathera® and Zolgensma®, will face a tougher situation in the first part of the year. Again, we would plan to overcome that in this period and then hopefully see acceleration in the second half of the year.", "Now moving to Slide 12. Turning to our innovation performance and innovation milestones in Q4, we saw the approval of Leqvio® in the EU 6 months ahead of schedule. We saw the positive FDA AdComm for Entresto® in preserved ejection fraction heart failure, as well as a number of other notable achievements, a number of designations achieved for iptacopan and ligelizumab, I think, demonstrating the potential of these medicines as they continue to progress in late-stage development. We also signed an important in-licensing deal on tislelizumab with BeiGene for anti-PD-1, which we hope we'll be able to file later this year in the US and other markets.", "I also wanted to say a word, as I know there have been a number of questions, on Leqvio®, and an update on the CRL. Now first and foremost, it's important to note that there are no safety, efficacy or product-related concerns with respect to Leqvio® in the CRL. As I mentioned, the EU fully approved this product out of the same facilities that we also filed for the US FDA. The CRL was related to facility inspection-related conditions primarily related to documentation and controls – certain control systems at a third-party manufacturer in Europe.", "We expect, based on the third party's readiness to complete the request made by FDA, to be able to submit the documentation and other requests of FDA in the Q2/Q3 time period. We still do not know if the FDA will ultimately want to inspect this facility. As noted previously, the FDA had originally planned to inspect this facility in May of 2020. They are currently not conducting overseas inspections in situations like this. So we'll continue to have to work with the FDA to try to expedite that inspection. And we're concurrently working on a tech transfer to add our own Novartis facility in Schaftenau for the production supply chain of Leqvio®.", "So we remain confident we will get this product approved as fast as possible and then continue our plans to launch this medicine in a highly effective way, which Marie-France will go through in a bit more detail in a moment.", "Now moving to Slide 13, other innovation milestones that we expect for 2021. Multiple major approvals, Kesimpta® in the EU, Entresto® HFpEF for an expanded indication for Entresto®. A number of major submissions, you can see is listed here, including asciminib in CML. We have also a range of major readouts which would enable submissions in 2021, notably canakinumab, sabatolimab, MBG453, and Lu-PSMA, amongst others. We also will hope to see the readouts of ligelizumab and Cosentyx®, which would enable submissions in 2022.", "And I also wanted to say a word on our next wave of assets which you can see on Slide 14. Here, we lay out the 5 life cycle management programs, 5 pharmaceutical programs, 5 oncology programs and 5 wildcards we highlighted in our Meet the Management meetings. And in many of these programs, we have milestones expected in 2021. You can also see the milestone chart in the appendix of this document.", "I'll note a few. We expect the PARADISE post-AMI trial to read out in the first half of 2021. I already mentioned Cosentyx® in hidradenitis suppurativa. The Kisqali® MONALEESA-2 OS in the second half of '21. We'll see important mid-stage readouts for iptacopan in IgA nephropathy and C3G. We'll see also an important Phase IIb start for branaplam in Huntington's disease. And then, of course, the range of oncology milestones as well across the various oncology molecules. Important to note, in all of these projects, we have full teams working to accelerate them and working as fast as possible to maintain their progress through the pandemic and beyond. Particularly, we're looking forward to continue to advance our SHP2 inhibitor and our C-RAF inhibitor as well in the oncology portfolio.", "So I hope that gives you an overview of our story – well, mid- and long-term story, most importantly, but also our story in Q4 and for 2021. And with that, I'll hand it over to Marie-France.", "Thank you, Vas.", "So going on to Slide 16. Good morning, good afternoon. I'm pleased to update you on the 2020 performance for Pharma. We grew 5% year-over-year in a challenging environment. And our growth drivers, Cosentyx® and Entresto®, showed continued momentum and now account for USD 6.5 billion in revenues. But the story that stands out here is the shift that you see in our portfolio. The contribution from growth drivers and launches went from 33% to 43%, and that demonstrates our replacement power in light of several patent expiries expected. We're delivering strong operational performance in the in-market growth drivers. We also made progress in the next wave of potential launches, providing the basis for growth in 2021 and beyond.", "Slide 17. Once again, Cosentyx® delivered double-digit growth and reached USD 4 billion for the full year. Our focus is on continuing to compete strongly to maintain our position in dermatology and accelerate in rheumatology. We know what we need to do to grow. We need to make sure we maintain broad access and balance that with the long-term value of Cosentyx®, and you can expect us to continue to do that. We'll expand into new geographies. In fact, we're now the only innovative biologic with broad NRDL listing in China. And we'll make sure that we're competitive in the marketplace with our industry-leading approach to data and presence as well as a number of new indications as we deliver on our ambitious life cycle management program. There is still tremendous opportunity in this market. And between the data, the access and our outstanding teams, we have what it takes for Cosentyx® to continue to grow.", "On Slide 18, Entresto® continues to deliver 44% full year growth, and the momentum continues across all of the geographies. As you know, we're the only single-use medicine proven to be superior to previous standard of care. And thus, we're in a strong competitive position. It's also great to see that the American College of Cardiologists expert consensus now recommends that heart failure patients go direct to ARNI, and this puts Entresto® in a pole position for the 75% of patients who are still on standard – sorry, previous standard of care. We also have exciting opportunities for growth with expansion in China and Japan as well as our life cycle management program for pEF or preserved ejection fraction in post-AMI.", "The AdComm discussion for pEF reinforced the unmet need as well as Entresto®'s value in the treatment of preserved ejection fraction, and specifically in patients with ejection fraction below normal. Ultimately, the addressable patient pool will depend on the label. What I can tell you is that the total pEF population is about 3 million in the US and about 2 million of them have an ejection fraction below normal. We know from our deep experience in rEFs that guidelines matter in this market, so our update will be gradual as the guidelines evolve. Overall, we're very comfortable with Entresto®'s peak consensus, and we're confident that Entresto® is going to continue on its impressive growth trajectory.", "If we move to Slide 20 and on to Kesimpta®. We've said we have high expectations for this product. Our team is executing very effectively on the launch. In fact, we have beat all of our plans on gaining access. We're seeing broad adoption. We have leading share of attention. Onboarding is fast and initiation is simple. But we do feel that it is more challenging to launch during a pandemic. We cannot move as fast as we would like due to the limited face-to-face access to physicians. And what we're also seeing is a hesitancy to switch as physicians and patients prefer to wait. But this does not change our ambition for this product.", "We think that B-cell therapies have the potential to account to up to 40% of market share in MS. And we're positioning Kesimpta® as a first-choice DMT as we relentlessly track for the highest customer satisfaction. We have the foundational elements in place. We're focusing on breadth. And with our free drug program, once we're out of this pandemic and we can pull our full promotional power behind Kesimpta®, we will really see the potential of this product.", "If we move on to Slide 21. We're also enthusiastically preparing for the launch of Leqvio®. Leqvio® received EU approval in December, and we expect a slow and steady start. We also plan to roll out our first population health agreement with the UK NHS in quarter 3. In the US, as you've heard, we have a manufacturing-related delay which we're working to resolve, but what is important to remember is that we're thinking about this launch very differently. Our aim is to partner with health care systems on ASCVD management to overcome the nonclinical barriers to tackling this disease at scale. We're now using this time to advance our engagement with health care systems and to set up the needed infrastructure so that we can be stronger out of the gate once we get the green light from FDA.", "2020 was definitely a year like no other. But the external environment did not stop us from doing what we're passionate about, and that is bringing medicines to patients. Our teams have worked hard and demonstrated great agility and resilience, and I am very proud of this team. Our 2021 strategy builds on the good work done. Number one, we want to maintain the momentum on Cosentyx® and Entresto®, penetrating markets further and delivering on our life cycle management programs; two, executing our launches, ramping up Kesimpta®, bringing Leqvio® to market and restoring confidence in Beovu®; and three, getting ready for the next wave of launches. Geographically, we have a clear focus on the US and China, and we're putting our customers at the core of our strategy. You will see us working in a much more personalized fashion with physicians, leveraging the investments that we've made in data and digital, and with health care systems to deliver access to more patients faster. Over to Susanne.", "Thank you, Marie-France. So moving to Slide 24.", "The Oncology business had solid performance despite significant generic erosion and COVID impact, delivering 3% growth and reaching USD 14.7 billion. In Q4, we have seen very good momentum across our portfolio, mainly driven by the strong uptake of our recent launches and continued strong performance of our growth drivers. And these brands could also more than compensate for the continued generic erosion of Afinitor® and Exjade®/Jadenu® in the US and Sandostatin® LAR in the EU.", "Due to the pandemic, some areas of our business, as mentioned by Vas, like the hospital-initiated therapies and specifically breast cancer therapies, continue to experience delays in new patient starts as well as concerns about patient management during COVID. But I have to say our teams really stepped out, and we leveraged our robust digital capabilities, and embarked on omnichannel launches for Tabrecta® in the US and Piqray® and Adakveo® in Europe, and are very pleased that this launch has continued gaining momentum despite limited face-to-face interactions with physicians.", "Moving to Slide 25 and Kisqali®. Kisqali® delivered a very strong performance in 2020 with full year sales up 45%, reaching USD 870 million. And this is driven by the unprecedented overall survival benefit from 2 pivotal Phase III clinical trials. We are also very pleased to see Kisqali® continue growing and gaining market share despite the overall slowdown of the CDK4/6 market, driven by suppressed patient screening and overall decrease in new patient starts.", "At a recent Congress in San Antonio, we were very proud to share that Kisqali® demonstrated the longest median overall survival among all Phase III trials in advanced breast cancer, reaching nearly 5 years of survival in premenopausal patients. And additionally, we presented the pooled data from MONALEESA studies that confirmed efficacy across luminal and estrogen therapy-resistant HER2-enriched patient subtypes. And these data confirm that Kisqali®'s ability to selectively inhibit CDK4 may store endocrine sensitivity in these very aggressive tumors. On the development side, the NATALEE adjuvant study in intermediate- and high-risk populations is enrolling incredibly well, and we are on track for final readout in 2022. So overall, we are very pleased with the performance of Kisqali® and remain very confident in this brand.", "Moving to Slide 26. Also, Kymriah® had an excellent year with sales up 68%, driven by strong double-digit growth across all geographies despite pandemic conditions. We continue to expand our global presence with now over 290 centers qualified to administer Kymriah® across 27 markets. Commercial manufacturing for Kymriah® has been expanded with the recent approval of FBRI in Japan, and this is building on previous approvals of Stein and Les Ulis earlier in the year. In 2020, we made also significant progress in expanding our global manufacturing capacity with a 70% increase compared to previous year. And we also continue to improve the robustness of our process, leading to an increased manufacturing success rate.", "On the development side, we were pleased to share the new data from the ELARA trial, showing that Kymriah® is effective in pretreated patients with relapsed or refractory follicular lymphoma. Submission for this important indication is expected later this year. And we have also presented the JULIET updated efficacy results, which showed continued durable responses for patients with relapsed or refractory DLBCL. We also continue to invest in our CAR-T therapies with already 2 new CAR-T assets in Phase I trials being manufactured on a completely novel CAR-T platform. With this technology, we expect to increase manufacturing reliability, shorten the turnaround times and the preservation of certain T cell subpopulations. Moving to the next slide.", "We'd like to share with you the exciting data we have recently presented at ASH on asciminib, our first-in-class STAMP inhibitor that has the potential to transform CML treatment standards. In the Phase III ASCEMBL trial, asciminib nearly doubled the major molecular response rate at 24 weeks compared to bosutinib in patients resistant to or intolerant of at least 2 prior TKIs. Asciminib also demonstrated favorable safety profile, underscoring that STAMP inhibition reduces the off-target adverse events typical for TKIs. The US FDA has granted fast track designation earlier in December, and we are on track with the US and EU submissions in the first half of '21. We also continue evaluating multiple development options for asciminib in early treatment lines in CML, and looking forward to update you in the future.", "Moving to Slide 28. I would like to give an outlook also on '21. We will continue to maximize our growth drivers, and we expect continued growth from Kisqali®. We are going to leverage the increased manufacturing capacity to drive further growth in Kymriah®. And for Lutathera®, we plan to unlock the potential in the community setting in the US and grow use in earlier lines. We expect also continued growth from our growth drivers, Revolade®/Promacta®, Jakavi® and Tafinlar® + Mekinist®.", "We are also committed to deliver on our launches. We will further expand Piqray® in the US and gain momentum in Europe. And we hope to continue strong on Adakveo®, expanding to larger accounts in the US and continued global rollout. We will further maximize the first-mover advantage with Tabrecta® in the US and we'll continue driving awareness of CML and the unmet need and the importance of STAMP inhibitors.", "Last but not least, we will prepare for our next big bets, lutetium-PSMA, by advancing our commercial organization for the readout of VISION trial later this year, and also focus in medical education on canakinumab to establish the importance of pro-tumor inflammation. Another important focus for us is the medical education on sabatolimab to build awareness for the dual mechanism of action of TIM-3 in MDS and AML. And as Vas said, we are advancing our early assets, TNO155 and LXH254 in a broad range of combination studies.", "Moving to Slide 29, just to give you an update on the recently announced deal to in-license tislelizumab from BeiGene. This is a late-stage PD-1 inhibitor specifically engineered to minimize binding to the Fc-gamma receptor on macrophages. Tislelizumab has 15 potentially registration-enabling clinical trials currently ongoing with first ex China filing expected in 2021. With this deal, Novartis obtains development and commercial rights on key markets, ex China, including US, Europe and Japan. It is a very attractive asset for us as we look to expand our presence in the checkpoint inhibitor space, and it provides us with an opportunity to launch a PD-1 sooner in broad and important indications such as lung cancer. We have identified also multiple potential combination opportunities with the Novartis portfolio across all of our 4 therapeutic platforms. So we are very excited about collaborating with BeiGene to bring tislelizumab to patients around the world. And we are looking forward to provide you with more updates after the transaction is closed later this year. And with that, I hand over to Harry.", "Thank you, Susanne. Good morning, good afternoon, everyone. I'm now going to walk you through some of the financials for the fourth quarter and full year as well as provide you with our '21 guidance. As always, my comments refer to results of continuing operations and growth rates in constant currencies, unless otherwise noted.", "So turning to Slide 31. We compare our actual results here with our 2020 latest guidance. And as you know, we've revised our core operating income guidance upward in October. And I'm pleased to say that we met both core operating income and the sales guidance. On sales, given the resurgence of COVID-19 in quarter 4, we ended at the low end of the 3% to 4% range, as we mentioned during the quarter 3 investor call.", "Now Slide 32 shows the summary of the performance for quarter 4 and full year. I will focus on the full year results on the right-hand side. Full year performance was solid, with sales growing 3% and both core operating income and core EPS growing 13%. Sales were, of course, mainly driven by Entresto®, Zolgensma® and Cosentyx®. Core operating income growth was driven by higher sales, some lower spend and significant productivity programs. Operating income grew 19%, driving net income growth of 20%. We will come back to the free cash flow number, which was USD 11.7 billion, a little later. Overall, clearly, a solid yearly performance, especially given the challenging business environment we are all in.", "Next, let's focus on the core margins on Slide 33, again showing on the right-hand, full year; and left-hand, quarter 4. For the full year, continuing operations core margin was 31.7%, growing 280 basis points in constant currencies, with strong improvements in both divisions. Innovative Medicines margin reached 35%, as outlooked, up 220 basis points, allowing us to achieve our previously announced mid-30s core margin target a couple of years earlier than planned. And Sandoz margin grew by 330 basis points to 24.2%. Clearly, our full year margins show we are well on track to deliver on our Innovative Medicines margin targets of the high 30s in the midterm as well as our Sandoz margin target of mid- to high 20s in the midterm. Let's go to the next slide.", "As mentioned earlier, our free cash flow for the full year was USD 11.7 billion, down 10% versus prior year. Obviously, this was because higher operating income was more than offset by the payments related to legal matters and higher divestment proceeds in the prior year.", "Now turning to our full year 2021 guidance on Slide 35. We expect sales to grow low to mid-single-digit and core operating income to grow mid-single digit, ahead of sales driving core margin increase. Within the divisions, we expect Innovative Medicines sales to grow mid-single-digit and Sandoz top line to be broadly in line with the prior year.", "The Sandoz guidance is due to the impact of COVID on our retail business and expected decline of US oral solids business. The key assumption for this guidance, importantly, is that we see a return to normal global health care systems and prescribing dynamics by the middle of 2021. And in addition, we assume that no Gilenya® and no Sandostatin® LAR generics enter in 2021 in the US. Please also note that the overall generic impact is expected to be in the range of the negative minus 3% on sales, similar to what we saw in 2020. We expect there to be continued generic erosion on brands, including Afinitor®, Exjade®, Gleevec®, also with some mature ophtha brands and Diovan®.", "On Slide 36, I would like to explain the dynamics that we expect to see in quarter 1, given that we had quite a significant COVID impact last year quarter 1, which of course would impact the growth rate. So as you recall, there was a significant forward purchasing in quarter 1 of last year and worth approximately 3 points of growth that largely reversed in quarter 2 with no overall impact on the full year 2020. So as a result, in quarter 1 2021, we anticipate sales to decline low to mid-single digits year-on-year. The quarter 1 underlying performance, excluding the stocking effect, is expected to be broadly in line with prior year due to the continued COVID-19 impact on health care systems and patient visits.", "Turning to Slide 37. In 2021, we do expect further margin expansion, as mentioned earlier, with core operating income growth. And the magnitude, however, will be lower compared to 2020 where we increased core margins by 280 basis points. Expected positive drivers of future core operating income growth include the continued performance of our growth drivers, the launch uptake of Kesimpta® and other launches, as well as productivity programs and continuing adoption of our new ways of working. Growth will be partly offset by increased launch and prelaunch investments, mainly Kesimpta® and Leqvio®, as well as development costs for tislelizumab, which we recently in-licensed from BeiGene, of course only after the completion of the transaction. We will also likely see further investments into growth drivers as we expect physician access to normalize from the middle of the year.", "On Slide 38, I would like to add some perspective on other key financial elements of the expected quarter 1 performance. As you can see, we expect core net financial expenses to be broadly in line with 2020 and also the 2021 core tax rate to be around 16%. Next slide, please.", "So as you can see here on Slide 39, we are pleased to propose our 24th consecutive dividend increase to CHF 3 per share. This is an increase of 2%, with our dividend yield remaining above 3% and fully in line with our dividend policy of increasing our dividend every year in Swiss francs.", "And finally, on Slide 40, as currencies constantly change, I want to bring to your attention the estimated currency impact on our results using the current exchange rate. So if late January rates prevail for 2021, we would see a full year impact of currencies on sales around 3% to 4% positive and our core operating income 3% positive. For quarter 1, as you can see here, sales would be positive 4% and then core operating income of positive 2%. And as you know, we update these expected currency impacts every month on our website. With that, I hand back to Vas.", "Great. Thank you, Harry. Turning to Slide 42.", "Just a final word on our ESG progress as a company. I think as many of you know, we've placed a high priority in being a leader in our sector on ESG across our 4 main areas of focus through our materiality assessment. Some of the highlights include the issuance of the first industry sustainability-linked bond for access to medicines. Our commitment for full carbon, plastic and water neutrality by 2030. We were just ranked today #2 in the Access to Medicines Index that was just announced and continue to see strong progress in our D&I and other corporate citizenship efforts. All of this has led to improvements in our ESG rankings, and we continue to work to being a leader in the ESG efforts across the sector in the years ahead.", "So moving to Slide 43. As we noted in our Meet the Management meeting in November, we're confident we will grow top and bottom line every year to 2025 and meet external expectations of 4% growth, reaching USD 60 billion in sales in 2025 and reaching the consensus margin of 37.6% in 2025. And we'll look forward to continuing to demonstrate our progress on this front as we move through the quarters ahead.", "So closing on Slide 44. As you see, we delivered on our strategic and operational commitments and advanced our strategic priorities in 2020 despite a challenging business environment. Our third year of sales, core operating income and margin improvement, I think, demonstrating the operational effectiveness of the organization. We're progressing our pipeline, deep, mid- and late-stage pipeline, as well as important milestones in 2020, and as I noted, expect top and bottom line growth every year through 2025. So with that, we can open the line for questions. (Operator Instructions)", "(Operator Instructions) Your first question today comes from the line of Mark Purcell from Morgan Stanley.", "Q. It's Mark Purcell from Morgan Stanley. So just to – firstly, for Harry. Harry, could you just help us further with the sort of phasing of growth through the course of the year? So as you said, for Q1, underlying growth roughly flat. Should we assume a similar thing for Q2, which sort of sets you up for 8% to 9% sales growth in the second half of the year to reach the guidance? And is there anything you see in terms of the phasing of Sandoz, which we may not have as much visibility on, which is different to that pattern?", "And then secondly, Vas, maybe one for you. With tislelizumab and the BeiGene deal, obviously, this is exporting innovation out of China for one of the first products to do so. So is there a potential challenge here in terms of exporting the product at a lower price point when it comes to negotiating pricing agreements with governments globally? Or is the lower price points in China potentially something you could use to your advantage when it comes to transferring the value into potential combinations of your next-generation assets? So thinking things such as TIM-3, SHP2, CD73, et cetera. So it would be useful to get some context there.", "A. Terrific. Thanks, Mark. Harry, on phasing of growth?", "A. Yes. Thank you, Mark. Yes, the last year was quite interesting with the forward buy, if you will, as health care systems try to get some inventory and also at the patient level, longer scripts have been given. So we have this USD 400 million roughly effect of forward buy or stocking in quarter 1 and then they destocked in quarter 2. That's roughly 3 points on our quarter. So of course, then quarter 2 would have the reversed positive effect.", "Another effect we had in quarter 2 is that Lucentis®, basically, many patients skipped or doctors skipped one injection. That's now fully back. So quarter 2, we should see some good growth. And so the first half, I would say, we do expect to be broadly in line with prior year, maybe low single-digit growth as totality, right? First, decline in quarter 1 and then some good growth in quarter 2 is the expectation.", "That is broadly in line with prior year, especially what we have seen in the last 2 quarters. And as you think about the second half of 2020, quarter 3 was 0, quarter 4 was plus 1%. And that was the environment that we expect the next couple of quarters to be in. So that's why we believe that is a reasonable scenario. Of course, there is unprecedented volatility. And therefore, we have to plan in different scenarios.", "So then, as you say, in the second half, we do expect some very good growth. But again, we talk ranges and have to see how quickly then the health care systems open up. So I think that phasing of half 1, half 2. And then if you have to do this quarter 1 stocking, quarter 2 destocking of last year, should give a good feeling for how to model the quarters.", "I don't want to get into Innovative Medicines as well as Sandoz, I think we get too granular. But you have seen last year, the quarter 1, quarter 2 of both divisions, and I think that should be helpful.", "A. Thanks, Harry. On tislelizumab, broadly speaking, our goal is to maximize the value of this asset. We have an asset that can participate in the USD 50 billion-plus PD-1 market around the world. We have the full commercial flexibility to maximize the value of the product. And then our goal, of course, is to leverage the medicine across the full combinations possible across Novartis' oncology portfolio. So we have a number of combination studies already planned, and we believe having a hopefully soon-approved PD-1 in US and then later also in Europe will enable us to accelerate our own combination programs across the full range of our portfolio.", "I can't comment, and it's too soon, I think, and premature to comment on pricing strategies, et cetera. But I think once the deal closes and we're further along, we can, of course, provide more granularity, and Susanne can provide more granularity on our commercial strategies.", "Your next question comes from the line of Laura Sutcliffe from UBS.", "Q. Two product-specific questions, please. Firstly, for Zolgensma® in the US, I think you said at your last set of results that you had 74% newborn coverage, and your goal now is, I think, 80% by the end of the year, if I heard it right. Does that mean that you think that access is only really going to expand sort of incrementally in the US this year? And sort of in practical terms, there won't be very much extra? Or is there a more optimistic scenario in there?", "And then secondly on Kesimpta®. Do you have a rough idea of when you expect that you'll start to see the majority of sales come from paid for products rather than free products?", "A. Yes. Thanks, Laura. So on Zolgensma®, what we ended up seeing in 2020 was newborn screening coverage in the US in the high 60s. And our goal is to get that into the high 80s over the course of 2021. And in that setting, we would expect, again, Zolgensma® to have a very high market share in states that have newborn screening. Alongside that, we also are working hard to get better – even further Medicaid coverage with hopefully getting a significant number of additional states fully putting in place Medicaid programs. So we haven't seen this as a significant barrier. We do think that will ease the ability to get patients started.", "I would still say, in general, I mean, the biggest constraint right now on Zolgensma® growth is more the pandemic than the underlying demand. We see very good dynamics, very solid AAV testing rates around the world. We see a strong interest for governments to put in place reimbursement programs, but it does take more time in the pandemic. We do see physicians delaying starts with Zolgensma® simply because of the initiation procedures involved with such a therapy. So we're hopeful that as the pandemic recedes or health care systems stabilize, we'll see an acceleration over the course of the year.", "Now turning to Kesimpta®, Marie-France?", "A. So thank you, Laura. Our bridging program is available for commercial patients for up to 12 months. So we've had a generous program, and I can tell you that the majority of Kesimpta® patients are currently on this bridging program. We expect the conversion to paid products with share of free goods to decline from 70% to 30% over the course of the year, and that will obviously drive up the sales ramp-up. What's important here is that we expect three quarters of the '21 sales to be realized in the second half of the year. And this, of course, assumes the pandemic recovery in line with our group guidance.", "What I can say in the meantime is that the team is doing an incredible job with the launch. We've seen access, and we beat our own internal benchmarks on access. We're seeing naive patients at 17%. We have leading share of attention. We've made sure that we focus on making fast initiations and making it easy. So we're in good shape. We're building the foundation. We have a good free goods program. And we're hoping to accelerate the sales in the second half of the year.", "Your next question comes from the line of Matthew Weston from Crédit Suisse.", "Q. Two questions, please. One, Vas, at the CMD in late November, you expressed confidence in consensus. And I think a lot of investors took that to mean each year rather than just 2025. Now the '21 guide seems to be somewhat below consensus. So you obviously had good visibility on the challenges of COVID in late November. So can you just tell people if there is anything that's fundamentally changed since late November? Or really, it's just the pattern of growth out to 2025 that potentially was misinterpreted.", "And then secondly, on Entresto® in pEF, again just referencing that Meet Management you put it in the USD 500 million to USD 1 billion peak sales bucket. Now that you've heard the AdComm commentary, and you've obviously had further interaction with FDA, do you think that peak sales potential is conservative given the number of patients that you've just laid out in the presentation today?", "A. Yes. Thanks, Matthew. On the first point, our intention in Meet the Management was to provide confidence over the 5-year period and not to provide any sort of annual milestones with respect to consensus. So certainly, if that was misinterpreted, I apologize that we were not clear enough. I think what we did say is we plan to consistently grow sales and core operating income. We do that this year. We grew core operating income ahead of sales. We also have tried to be consistent that the margin progression will not be at a steady pace, but we will get to the high 30s as we outlined as well. So I think we're on track. Nothing fundamentally has changed. And when we look at that 4% growth out to 2025 and the margin out to rounded 38%, we feel very good with our ability to achieve that with the portfolio that we have in hand.", "Now with respect to HFpEF, maybe I'll turn it over to Marie-France to give a little bit of the range of patient numbers and potential.", "A. Thank you, Vas. So the AdComm discussion really reinforced the unmet need for Entresto®'s value in the treatment of pEF. And we see this specifically in this group of patients with ejection fraction below normal. But it's difficult at this point to give you a specific range because that's going to depend on the addressable patient pool, which will obviously depend on the label. What I can say is that the total pEF population is about 3 million patients in the US and about 2 million of them have an ejection fraction below normal.", "We also know in this market, and this is critical, I referenced it before, that it's important to have guidelines. So our uptake is going to be gradual as those guidelines are updated, and we're going to continue to keep our consensus around USD 4 billion to USD 5 billion for total Entresto® sales. So we previously guided USD 3 billion to USD 4 billion on rEFs, and we are guiding USD 4 billion to USD 5 billion on rEFs and pEFs together.", "Your next question comes from the line of Steve Scala from Cowen.", "Q. The inclisiran situation in the US is perplexing. 2 months ago, Novartis had been anticipating a year-end 2020 approval, then said the facility review only related to paperwork and might not be needed. And now the product appears delayed a year in the US. So something seems not right, and I'm wondering what perspective you can add.", "The second question, Vas, you said Zolgensma® potential was USD 2 billion. Is that the first time Novartis has provided that number? And what does that include for addressable SMA patient groups as well as other indications?", "A. Yes. Thanks, Steve. On the inclisiran topic, it's been certainly an interesting journey for us as well. I mean, this is a situation where we had a facility. Routine inspection would have happened in May. Due to the pandemic, the FDA converted this to a paper-based inspection. The third party provided the documentation, and the entire interaction has been purely based in writing. There have been no verbal conversations. And these, of course, have happened in writing with the third-party facility.", "Our best estimates over the course of last year were based on our discussions with the review team and our understanding that there were no safety, efficacy or CMC-related concerns that were product-specific. We ultimately all learned, and we did it as well with the CRL, that FDA wanted additional documentation and some additional control changes within this facility. It's notable this facility is approved in our European Medicines file, fully approved and part of the launch network for the launch of Leqvio® in Europe.", "We're working as fast as we can with the third party. Ultimately, it's the third party's responsibility to provide answers to those questions to the FDA. I think we're trying to provide realistic guidance, given that we're in a pandemic, of Q2 to Q3. And then it will be up to the FDA ultimately to determine if they still want an in-person inspection, when they want to conduct that inspection and how long they take to complete that process and the review. I mean, those are the facts as we know them, and we'll continue to work as fast as we can to get this medicine approved in the US and launched.", "I think what's important is what Marie-France and the team mentioned, what she mentioned. If anything, this is an opportunity for us to prepare even better for the launch. We don't have to launch this medicine in the midst of a pandemic. We have the opportunity now to build an even stronger launch-preparedness effort and then hopefully get off to a strong start as soon as the product is approved.", "With respect to Zolgensma®, I think historically, we've said that we're comfortable with the 2025 consensus, which I believe is in that range of USD 1.9 billion to USD 2 billion. And so that's the basis of the comment that I made. It's based on Zolgensma® IV and based on Zolgensma® IV in the current indications of under 2 years old in the US and up to 22 kilograms outside of the US. As I mentioned, we continue to work to get AVXS-101 IT fully licensed, and we'll give you an update once we clear the preclinical topic and finalize the Phase III development program.", "Your next question comes from the line of Graham Parry, Bank of America.", "Q. So firstly, a question on COVID impact on your '21 guide. So roughly, how many percentage points do you think COVID is negatively impacting revenue growth in 2021? And on margins, how much wiggle room are you giving yourselves there given the likelihood that you are going to get more COVID savings? So as we look into '22, you're really setting yourselves up here for quite an easy base for '22 growth.", "And then secondly, a question on CANOPY-1. There's been quite a lot of investor discussion around timing of interims. I think some investors interpreted management comments made recently that there's definitely no interims in first half of '21. So can you clarify if that's correct? Or if you're just saying you're just not disclosing timing? And just leave us guessing if it could happen at any point between now and the final analysis in Q4?", "A. Thanks, Graham. On COVID-19 impact, I'll give it to Harry. Harry?", "A. Thank you very much, Graham. So very exact numbers are hard to grab, right, on what is purely COVID? But as we compare to our forecast and of course the analytics around it, which we're doing constantly, I would say, starting with the impact we experienced in 2020, between 2 and 3 percent points of sales growth, we would attribute as a negative. On the bottom line, given the cost discipline as well as some of the natural underspend, as you have seen, we have made up more than that. And it could even increase our core operating income guidance.", "Now for 2021, the half year effect, we have a little under 2% on the top line what we expect. So again, it depends very much on how quarter 2/quarter 3 go. We have several scenarios which we try to put here on the guidance. Never easy. But I think we have to be a bit careful around when our patient visits and initiations back to pre-COVID normal, which we do expect as of the summer as of Q3.", "And then on the bottom line, I just want to mention one thing. As you know, we had significant savings and underspend. Of course, we keep our ways of working, saving on travel and internal meetings and so on, leveraging digital. But we have basically put that into the base for '21 on the cost side, right? And now to assume we can do a significant effort like this again on top of already quite a lot of savings in 2020, one has to be careful that we would not underinvest into the launches and prelaunches.", "So we clearly see margin improvement, but after 280 basis points here in constant currencies we have to also ensure we have the right level of investments as we expect the markets will open up for more face-to-face promotion also as of the summer.", "A. Thanks, Harry. And then on the interim guidance, maybe rather than getting specific on CANOPY-1, in general, we have interim data readouts across our programs and we're no longer disclosing the timing of those interim readouts. We'd rather have investors focus on the full data readout – full timing of data readouts based on the powering of these studies. They're powered, of course, to read out at the close of the study. And so we continue to guide to CANOPY-2 in the first half, CANOPY-1 in the second half, CANOPY-Adjuvant in '22.", "Your next question comes from the line of Emmanuel Papadakis from Deutsche Bank.", "Q. A couple of questions, please. Perhaps the first one I could take is on the SHP2, just if you could give us a bit of clarity in terms of timing, when we might see that first KRAS combination data. I know you've been in the clinic since Q2 last year with your partner in the US, Mirati. So just comment on timing and the degree of confidence you have based on the data you've presumably seen in house, that will have a major role to play in the future targeted lung therapy space.", "And then perhaps a second on the iptacopan breakthrough designation in PNH and C3G. Alexion has been historically quite clear, they don't expect the oral complement assets to challenge C5 agents as the mainstay therapy, rather only in refractory patients or those with breakthrough hemolysis. So would you disagree with that view? Was the breakthrough designation also covering naive patients or just the refractory subgroups, for example? And just a bit of thoughts in terms of the midterm outlook in that space?", "And then maybe if I could just tack on. In C3G, we've had reasonably promising Phase II data from avacopan in the ACCOLADE study in December. The company there is talking about potential for filing. That would put you very significantly behind. So just timings and indeed differentiation on that side of things as well would be helpful.", "A. Thanks, Emmanuel. So on the SHP2, John?", "A. Yes, sure. Thanks for the question, Emmanuel. On the SHP2 inhibitor, we've been working with Mirati. And we have a clinical collaboration in terms of moving forward. We've had a couple of patients in combination with their KRAS G12C, adagrasib. We're beginning to see the initial results. I think there was 1 case study that was presented at an oncology conference at the end of the year last year. We hope to reach proof-of-concept later this year and move forward based on those results. So the exact timing in terms of the Phase II and Phase IIIs will be forthcoming in probably the mid – this time, middle of this year is how we would move forward.", "Also, I think you had a number of questions regarding iptacopan. And I believe, specifically, you were asking about our approach with iptacopan in PNH and combinations. As – and just for the folks online here, iptacopan is our first-in-class complement B – factor B inhibitor that acts upstream of C3 and C5. And as Alexion has their anti-C5. What we note is that we're targeting both intravascular hemolysis, which is the C5 inhibitors which target the intravascular, but we also target the C3.", "So we know that about 70% of the patients currently who have PNH are inadequately controlled with C5 inhibitors. So we have designed a superiority trial in terms of moving forward in – so we do feel like that would be a superiority trial that would give us the indication to move forward in single agent.", "A. And then, John, avacopan and C3G, I think that's a C5 inhibitor. So I think that's acting downstream, if I'm not mistaken.", "A. Exactly. That is downstream. And Emmanuel, I think you had a third question on IgA. If you could just ask that question because I didn't write down that specific third question.", "A. No, John. That was a question on timing of C3G and when we would plan to get to a filing in C3G for iptacopan.", "A. Yes. So for iptacopan in C3G, what we've noted is that we have a Phase II data readout in the first half of this year. And based on that, we're looking to move forward in a potential Phase III program and potential filing next year – or 2023.", "A. And I just want to highlight again for iptacopan. Our goal is a first-line indication. I think Susanne and her team have a strong hematology presence in the US. So we believe we can launch this product successfully in first line with respect to PNH and then of course in the full range of indications in the coming year.", "Your next question comes from the line of Richard Parkes from Exane BNP.", "Q. Two questions. Firstly, on Kesimpta®. I just wondered to what degree the launch and the class overall is being impacted by patients delaying treatment initiation due to either worries over immunosuppression or potential lack of response to COVID vaccination. I've noticed a couple of recent publications underlying a 2x increased risk of severe COVID with B-cell depleted. So just wondered if you could comment on that and what degree that impact on the class might linger longer term as we come out of the pandemic.", "And then secondly, on Entresto®, just a clarification. Based on the patient populations that you're pointing to for the preserved ejection fraction indication, it sounds like you think the labeling discussions will be around kind of ejection fraction cutoffs rather than necessarily restricting by sex. So I just wondered if you could confirm that. And if you are able to quantify what you think the opportunity for Entresto® is in the PARADISE-MI setting, that would be really helpful.", "A. So Marie-France, both on Kesimpta® and Entresto®.", "A. Yes. So on Kesimpta®, I think the important thing is that we're really leaving no stone unturned in this launch. And as I mentioned before, I think we're in pretty good shape on all our metrics to really bring this product as a first-line DMT to market. We are however feeling the effects of the pandemic, and you can see that mostly in the overall ability of our teams to perform their patient visits.", "Now there is some noise in the market around vaccination or delaying hesitation by HCPs on switching therapies, and that is a reality that we're seeing right now. However, what I can say is that we are currently running some clinical trials in vaccinations. We also have data in this regard, looking at other vaccinations in B-cell therapies and in other biologics that give us confidence that we'll be able to make sure that patients and physicians feel comfortable with using Kesimpta® regardless of COVID and regardless of vaccination. So there are currently a lot of real-world evidence databases that are quite encouraging. We're looking at this not only for Kesimpta®, but across the broad range of products, including Cosentyx® as well.", "The important thing is that patients get treated. And despite the fact that our selling cycle is a little longer, we're not slowing down. We're continuing to build the foundation for this product. And I do believe that you can expect to see the B-cell market grow significantly, not only because of the work that we're doing, but because this is really bringing a high-efficacy therapy to patients upfront, and that could radically change the way that physicians think about and treat multiple sclerosis patients. So we've said that we are ready. We just need this market to bounce back.", "A. And then Marie-France, on the Entresto® HFpEF ejection fraction versus male/female, and then also PARADISE-MI potential.", "A. So when we go back to what I said before, it really depends on the addressable pool of patients. We're very encouraged by the conversations that we've heard coming out of the AdComm, and now we're in discussions with FDA around the exact wording of the label. And it will depend on the patient pool. As I said before, this is a significant population, but it's also an underdiagnosed population, so we'll have to take things as it comes. It's very encouraging, as we have seen from the PARAGON data, that there are groups of patients that do benefit. And there's a general consensus with physicians that this is not an exact science. So having an ejection fraction below normal and looking at precise rates is not something that is an exact science, so we're working to make sure that we can bring this product to the largest population possible and where it makes sense.", "And on AMI, so we'll obviously have to wait for the results of the trials. But our data tells us there are about 7 million AMI events every year across the globe, and 1 in 4 will develop heart failure. So in the US alone, we're talking about 800,000 patients suffering from AMI every year, and these might benefit from Entresto®. So we've got strong access for this product that we've built over the years. We've got a great team. And we hope to bring Entresto® to a large incremental population if the results of the trial are positive.", "Your next question comes from the line of Simon Baker, Redburn.", "Q. Two, if I may, please. Firstly, on the newer modalities. On Zolgensma®, Vas, you gave us some details at the beginning on the countries you expect to add to reimbursement. Could you tell us the current number of countries where Zolgensma® is reimbursed?", "And on Kymriah®, it was a particularly good performance in the fourth quarter against expectations. Could you just give us some color on any pandemic disruption you've seen there and the extent to which that's been offset by the expanding footprint for Kymriah® that you discussed?", "And then finally, a quick question on tislelizumab. Could you give us the location of the manufacturer for the trial and commercial material that you will be using?", "A. Yes. So on – thanks, Simon. On Zolgensma®, outside of the US, of course, we have access in Germany through the Standard Access path there. We have reimbursement in Japan. And we're working very – and we have a limited reimbursement program right now in a few other European countries, particularly Italy – notably Italy. What we hope to be able to accomplish in the first half of this year is to establish reimbursement pathways in the UK, Italy, Spain, Canada and a number of other markets. We'll see – those discussions, as I mentioned, have been a little delayed due to the pandemic, but we're hopeful we can accelerate them.", "And then on top of that, a key priority for us is to enable access in emerging markets, particularly Turkey, Brazil, but amongst other emerging markets as well, where there is significant SMA populations that could – children who could benefit from Zolgensma®. So we hope to see a steady pace of getting reimbursement decisions over the coming year.", "Kymriah®, Susanne?", "A. Yes. Thank you, Simon. So we were really pleased with the performance of Kymriah® also in Q4. Very strong growth. And this was really driven by double-digit growth across the geographies, in the US, in Europe and Japan, and this despite COVID. I would say that the growth is partially driven by the expanding in new markets. As I said, there is now 27 markets that have reimbursement for at least one of the Kymriah® indications. The increased manufacturing capacity, which means that we could serve all the demand.", "And I have to say you were asking if there is impact from COVID, and yes, there is because some treatments are delayed. But on the other side, I think within the market, Kymriah® has performed exceptionally well. We have gained market share. And I think this is probably driven by the strong data that we, also in real-word evidence, could demonstrate that efficacy and also safety is even better than in the JULIET trial. So I think very, very strong. And I think very safe product that would not require ICU space. And I think this led probably to the decision by many centers to go for Kymriah®.", "A. Yes. Thank you, Susanne. And then on tislelizumab manufacturing, the product is produced by an established third party – a European-established third party. I'm not sure under our agreements what – and given the ongoing review, what I can and can't disclose. I propose we – our IR team simply gets back to you once we do the appropriate checks. But a very reputable, top-class third-party manufacturer based out of Europe.", "Your next question comes from the line of Kerry Holford from Berenberg.", "Q. A couple of questions left for me, please. Firstly, on the BeiGene PD-1. I wonder if you can just talk through why you took the decision to bring that on board, given you have spartalizumab. And what did that asset really offer that yours did not? Was it just timing? Or is there something else here we have to be aware of? Should we assume spartalizumab is now – will you continue those ongoing combinations studies to that asset as well?", "And then secondly, on branaplam. You highlighted in the slide Phase IIb is due to start in Huntington's in the second half of the year. I wonder why not any earlier. Is there COVID-related delays? Is there additional data preparation you need to do in the first half? And could that Phase IIb study be seen as a pivotal trial?", "A. Yes. Thanks, Kerry. On BeiGene, it does not change the status of our own PD-1. We view it as complementary. Our own PD-1 was primarily focused, spartalizumab, was focused on a few select indications. That was the strategy we took with that medicine. We'll continue on those indications. BeiGene has taken a very broad development program across the main PD-1 indications without overlap on spartalizumab. And so we're excited to bring that medicine to market across the full range of indications. Susanne, anything you'd want to add on this point?", "A. Yes, Vas, just to add, I think that really we were impressed by the very broad development program that BeiGene is running in global programs, having really 15 potentially registration-enabling trials ongoing. And I believe, for us, also advantage is that BeiGene has tested tislelizumab in very important indications in monotherapy that's different from spartalizumab, like non-small cell lung cancer, gastric cancer and so on. And therefore, we are excited to bring this product to market ex China.", "A. And then, John, on branaplam time lines for Huntington's.", "A. Yes, branaplam time lines. Maybe, Kerry, just one last item on the last question there is we also have a number of targeted therapies that we could use in combination. And if we have an approved PD-1, it actually fits very well in terms of a complementary portfolio. So I think that's something that we thought about given time lines, as you noted in the question.", "Specifically on branaplam. As you highlighted, we will get the Phase I results in the first half of this year. With those results, what we intend to do is take it to the health authorities and have discussions. And if time lines allow, we certainly will move as quickly as possible. If it's realistic, we will absolutely have Phase IIb in the first half of this year. But it really depends on the feedback from the health authorities because we will have to have discussions both with the FDA as well as the European agency.", "So your last question – or the last part of that question was, will this allow for a registrational study in Phase IIb? That really will also depend on the discussions that we have as well as the data that we'll see in the Phase I program. So I think we'll be able to share more with you as we have these discussions and when we see the data.", "Your next question comes from the line of Peter Welford from Jefferies.", "Q. Firstly, just going to another pipeline asset, iscalimab. Wonder if you could just give us a bit of clarity on the path forward for filing of that now. I see your commentary that the regulatory interactions suggest that you can't file, you don't think, based on kidney transplant – sorry, based on the ongoing study. And so what is the planned time line there? Can you use liver and kidney together? Or has another trial started or planned to be started? And how do you think about that? And what sort of endpoints are the regulators requiring?", "And then secondly, just on the generics, obviously, guiding towards no Sandostatin® and Gilenya® generics during the course of this year from Harry. I guess makes sense on Gilenya®. I presume we're still going to wait for clarity from the court before you give us timing on that one.", "For Sandostatin® in the US. Can you just give us some clarity on, I guess, what sort of research or visibility you have on that? And sort of your confidence that we won't see a US Sandostatin® LAR generic this year?", "A. So great. John, on iscalimab?", "A. Yes. Thanks, Peter. On iscalimab, this is our anti-CD40, as you know. We had intentions of moving forward, and we still have intentions of moving forward, with 2 or 3 indications: Renal transplant, liver transplant as well as Sjögren’s. We took an aggressive clinical strategy, given that there's really been no improvement or change of standard of care for renal transplant in 35 years other than calcineurin inhibitors.", "I think we noted previously in discussions, whether that was Meet Novartis Management or other calls, where we were using a digital endpoint. And we were having really good discussions with the agency on using this aggressive approach using this digital end point. At the end of the year last year, they came back and they noted that they wanted to still use the same endpoint as previously, which is the part – biopsy-proven acute rejection. Having that as feedback, we felt like we wanted to ensure that we have a path forward, which would be a full Phase III, so – which would be the same time lines as developing your traditional transplant drugs.", "Noting that, we do feel like there's also a potentially faster path through Sjögren’s, and we're awaiting the Sjögren’s Phase IIb result. And once we have those results, we'll be able to disclose the overall time lines on the Sjögren’s program, which may be faster than the transplant program.", "A. Thanks, John. On Sandostatin® LAR generics in the US, Susanne?", "A. Yes, Peter. I mean, as you know, there is one generic company that has achieved marketing authorization in Europe and is doing a very targeted commercialization, currently being really commercialized only in 8 markets, including Germany, France and UK. Our guidance for the US is based on the fact that this same company has application running in the US since a while. We have no update at this point. But given also the situation with COVID, we expect that this process could take longer. But there is no concrete update and there is no new information.", "A. Thanks, Susanne. Just a quick note for Simon from Redburn. We did a quick check, and I can confirm that tislelizumab is produced at the Boehringer-Ingelheim production site in Shanghai.", "Your next question comes from the line of Keyur Parekh from Goldman Sachs.", "Q. And first of all, Vas, congratulations on the progress you've made on the ESG front, especially with the Access of Medicine, going up #2.", "Now kind of 2 questions for me, broad picture, please. First, kind of your slide on the BeiGene collaboration suggests that you are open to a broader strategic collaboration with BeiGene. Maybe I'm overinterpreting that sentence, but would love to hear kind of what you are envisaging there. Is this kind of a corporate collaboration? Is it a collaboration from an oncology perspective? Is this for Novartis to sell stuff into China? Why have them for you to import innovation? Just anything you can add to that would be great.", "And then secondly, as you look at kind of the bigger-picture growth that you are suggesting you are comfortable with consensus through to 2025, which is a 4% top line growth. To my mathematics, consensus has a 7%, 8% EPS growth. If you aren't successful at delivering that, that would put you in the middle of or in line with your peer group. Surely, your ambitions are bigger and higher than that. So I was wondering if you might tell us what your kind of ambitions are and where you think you might actually get to.", "A. Yes. Thanks, Keyur, and thanks for the comments as well on ESG. We're very pleased with the collaboration with BeiGene in China. And I think it fits with our broader goal to double the size of our Chinese business. As I noted, we were one of the fastest-growing multinationals. I noted all the NRDL listings and the upcoming approvals.", "We're continuing to explore partnership discussions with a number of local Chinese players. I think, specifically, BeiGene, of course, has a broader portfolio, has a strong oncology presence in China. And of course, we're looking forward to continuing that strong collaboration with them, but also with other strong local Chinese players as it makes sense for our portfolio.", "So no specific plans or decisions, but I think more just to highlight that our ambitions in China are significant, and we think we're on the right track with very strong teams across GDD and John's organization as well as Marie-France and Susanne's commercial teams.", "In terms of the mid- to long-term ambitions, I think nothing more to add. Of course, as a CEO who wants our company to lead and be the leading medicines company in the industry, have very high ambitions. But I think more appropriate for me to keep those ambitions to myself and continue to simply say we're comfortable, as we've said, stated with our sales and margin outlook from the consensus out to 2025. And we'll do our best to deliver a world-class pipeline portfolio and execution across all 5 of our strategic priorities to get that. And then most important, in my mind, is to continue a strong growth trajectory beyond 2025 as well because we of course play this for the very long game.", "Your next question comes from the line of Andrew Baum from Citi.", "Q. Emily Hutchinson from Citi on behalf of Andrew Baum. Just one question, please. On Cosentyx®, can you talk to the anticipated performance in the US in 2021, given, I note, exclusion from a couple of national formularies?", "A. Thank you, Emily. This is the longest I've ever gone in an IR call in this role without a Cosentyx® question. So Marie-France, on Cosentyx®.", "A. Yes, I'm very happy to get at least one question on Cosentyx®. So the first thing I'd say is I think we need to put this in perspective because our overall access position in the US remains incredibly strong. In fact, you heard me say that before, early line access is a key pillar to our strategy. However, we're always going to balance access with long-term sustainability for Cosentyx®, and you can expect us to continue to do that.", "Now specifically on the ESI decision, which is what you're referring to. You can obviously expect to see some impact on volume from this account, and that will also be reflected in our NBRx share. But know that we're confident in our ability to grow Cosentyx® based on our 3 strategic pillars. We talked about access. We talked about the competitive product profile across 4 indications. And then very importantly, our life cycle management opportunities that could bring up to 6 indications in the future.", "So we've consistently delivered double-digit growth despite the competition and despite the fact that there is a lot going on in this market, and you'll see us do that again in 2021. These access decisions are short-term decisions. It's not going to change the long-term trajectory for Cosentyx® or our ability to reach USD 5 billion and beyond.", "Your next question comes from the line of Seamus Fernandez from Guggenheim.", "Q. So really just wanted to get an update on iscalimab in Sjögren’s disease. I think previously, you had stated that you were planning for either an interim towards the end of this year or perhaps even a final look at those data. So just wanted to get an update on iscalimab in Sjögren’s disease. And maybe if you could just give us a little color on the ability to recruit patients or continue recruiting patients into that study. If recruitment is completed, then obviously, that question is irrelevant.", "A. John, on iscalimab?", "A. Yes. On iscalimab, thanks for the question, Seamus. As Vas disclosed earlier, we're really not disclosing the interims moving forward. So as we're moving forward, the recruitment has been a little bit slower than we anticipated. We're not fully recruited in the Phase IIb for iscalimab yet. So the recruitment continues, and those time lines really will depend on when we finish recruitment. So we'll provide further updates in terms of the exact timing of completion of that trial.", "Your next question comes from the line of Richard Vosser from JPMorgan.", "Q. Question on Zolgensma® and the intrathecal form. Just could you give us some help on the design of the pivotal trial? Would you look to broaden the age range beyond the 2 to 5 years, which was the original, I suppose, STRONG trial design? And given the thoughts on what's happened to other gene therapies, what do you think the regulators would need in terms of duration, durability to see, particularly in, I suppose, type 2 SMA patients?", "A. Yes. Thanks, Richard. So we're in discussions now with FDA on finalizing that clinical trial design. I think the discussions are very positive both on dose and duration, but we haven't finalized the design. Hopefully, by Q1, we'll be able to give you at least a perspective on what the agreed design of the study is, assuming we get off clinical hold later on in the year. So still more to come, and we'll keep you posted.", "Your next question comes from the line of Florent Cespedes from Société Générale.", "Q. A quick one for Richard on Sandoz. Could you please share with us, how do you see the dynamic of the non-biosimilar business? Because we see understand how – what is driving this business. But for the rest of the portfolio, it's a bit more difficult to understand. Could you maybe elaborate on this, on the midterm dynamic of the non-biosimilar business?", "A. Richard? See if we still have Richard. Richard, are you on the line? ", "A. Richard's line is still – sorry, sir. Richard's line is still connected.", "A. Okay. Well, I'll just quickly answer the question. I think the dynamics we see right now, biosimilars primarily growth in Europe and Japan. In the US, it continues to be a mixed picture. Of course, hopeful that in our next wave of assets, we can get a much broader set of assets launched in the US, with 15 projects now progressing through our biosimilars portfolio.", "In terms of small molecules, the softness we saw was primarily in anti-infectives in Europe as well as the legacy, the oral solids business we brought back from Aurobindo. What we're hopeful now is that hopefully we see demand start to pick up again over the course of this year, but much more important is revitalizing our pipeline and revitalizing our first-to-file engine in the US and being at market formation in Europe. We think the combination of those two pillars, the biosimilars pipeline and the first-to-file pipeline, should get us to that mid-single-digit growth rate over time.", "Your next question comes from the line of Naresh Chouhan from Intron.", "Q. Just one on M&A, please. You've had a couple of large deals which have resulted in some issues where we argue that, if those assets were developed internally, the likelihood of those problems arising would have been probably much less likely to have occurred. I'm thinking the AveXis data integrity issues, the Leqvio® CDMO issues. And given that even the most diligent of acquirers would have been probably unlucky to have found those issues, does it dim your enthusiasm for future deals of this size given the risks involved?", "And if I may, just – does the USD 60 billion sales number include M&A? Or is that just organic growth?", "A. Yes. Thanks, Naresh. On the second part, just organic growth. We're not including M&A.", "I think less about – I mean, look, I think when we go into new technology areas, which we believe we need to do in the long run to be a leader, to be competitive to drive growth, we are going to learn new things. I think, certainly, the fact that we are doing small interfering RNA and novel gene therapies is part of the reason we have some of the challenges that we do.", "But I would say it's less about that and more we have enough on our plate with a full internal pipeline. We've done a number of deals which we're currently working on fully scaling. We have 4 platforms we want to get to global leadership on. So we have plenty to do. Always opportunistically thinking about M&A, but that's not in focus at the moment. We want to execute on the strategy and plan we have ahead of us. And that's what we're focused on at the moment.", "Your next question comes from the line of Emily Field from Barclays.", "Q. I just had a quick question on 2021 and the impact of taking on tislelizumab. I was just wondering if you could give us a sense of the order of magnitude of the incremental development costs that you'll be taking on with this asset. And is that mostly coming from R&D and the initiation of these combination trials?", "A. Yes, Harry, you want to provide some color on that or clarity on that?", "A. Yes, thank you. So it's a bit complicated. But first of all, we do account for the appropriate, if you will, share of development costs of the current registration trials in our core P&L. It's about 1 point of core operating income growth, if you will, from a dilution standpoint. But it will not be a cash expense because the current portfolio is being executed by BeiGene and is part of our upfront payment. So it's not a cash expense, but an expense. Given the structure of the deal, we always want to ensure that our core results and the core accounting is of the highest quality as well.", "A. Last question, operator?", "Your last question today comes from the line of Mark Purcell from Morgan Stanley.", "Q. Vas, it's just another clarification investor question actually on tislelizumab. The question was, the 15 registration trials that Susanne mentioned, I'm being asked which of those – which regions and which indications are you going to be able to file? So I guess the question is really reflecting if you need any additional data in a specific country such as the US or parts of Europe in any specific indications.", "A. Yes. Thanks, Mark. So I'll just quickly take it. We have rights in US, Europe and a number of other ex US markets. BeiGene keeps rights in parts of Asia and Latin America. The clinical trial portfolio – clinical trials currently being conducted are already conducted with support filings in a full range of indications. So second line in lung which they hope to complete this year, first-line lung, colorectal cancer, head and neck. Susanne, are there others that I'm missing?", "A. No, I think gastric is also there. Yes, head and neck, you mentioned. And I mean, these are global programs, that's probably worth to mention. They're enrolling not only Chinese patients, but also from other geographies. And I think what is important in this setting, that the comparator is strong.", "And for example, we are excited about the second-line data in non-small cell number. BeiGene reported very strong over survival data versus doxo. So I think that's how you have to see this, that the clinical program, we believe, is very robust and would allow for filings ex US – sorry, ex China.", "A. Thanks, everyone, for joining today's call. We appreciate it, appreciate your interest in our company. As well as to all the investors, appreciate your support of Novartis. And we'll look forward to keeping you up to speed over the course of this year. Please stay healthy, and thank you again."]}